<unk>	0
<s>	0
</s>	0
<pad>	0
__USER__	0
__BOT__	0
😀	0
😃	0
😄	0
😅	0
😂	0
😗	0
😙	0
😚	0
😊	0
🙃	0
🙂	0
😑	0
😐	0
🫢	0
🤭	0
🥱	0
🤗	0
🫣	0
😱	0
🤨	0
🧐	0
😒	0
😧	0
😟	0
🙄	0
😥	0
😦	0
😮‍💨	0
😢	0
😮	0
😤	0
☹️	0
😯	0
😠	0
🙁	0
😲	0
😡	0
🫤	0
😳	0
🤬	0
😕	0
🤯	0
🥵	0
🤢	0
🤮	0
😖	0
😣	0
😰	0
😨	0
😞	0
😓	0
❤️	0
✌️	0
🫲	0
🫱	0
💪	0
👏	0
👍	0
👎	0
🤜	0
🤛	0
✊	0
👊	0
🥰	0
😍	0
🤪	0
🤓	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
..	-0
:“	-1
。”	-2
▁“	-3
一个	-4
....	-5
没有	-6
什么	-7
!”	-8
我们	-9
自己	-10
?”	-11
他们	-12
了一	-13
知道	-14
不是	-15
这个	-16
可以	-17
......	-18
已经	-19
他的	-20
▁我	-21
就是	-22
到了	-23
这样	-24
现在	-25
的人	-26
时候	-27
起来	-28
我的	-29
怎么	-30
人的	-31
也不	-32
因为	-33
可是	-34
出来	-35
如果	-36
还是	-37
所以	-38
但是	-39
——	-40
不过	-41
,“	-42
的一	-43
之后	-44
这种	-45
可能	-46
你们	-47
自己的	-48
是一	-49
上的	-50
这一	-51
那么	-52
这些	-53
这里	-54
的事	-55
不能	-56
的时候	-57
时间	-58
那个	-59
十分	-60
只是	-61
▁t	-62
不会	-63
原振	-64
原振侠	-65
虽然	-66
一样	-67
下来	-68
有一	-69
这么	-70
**	-71
开始	-72
她的	-73
两个	-74
he	-75
的话	-76
大的	-77
中的	-78
看到	-79
而且	-80
你的	-81
问题	-82
东西	-83
一定	-84
看着	-85
当然	-86
声音	-87
的是	-88
不知道	-89
都是	-90
来的	-91
还有	-92
那些	-93
林极	-94
自然	-95
觉得	-96
这是	-97
发现	-98
......”	-99
应该	-100
一下	-101
有些	-102
地方	-103
出了	-104
明白	-105
也是	-106
▁他	-107
一直	-108
所有	-109
在一	-110
突然	-111
之中	-112
工作	-113
--	-114
只有	-115
事情	-116
▁the	-117
之间	-118
如此	-119
然后	-120
为了	-121
▁a	-122
白素	-123
去了	-124
完全	-125
先生	-126
想到	-127
第一	-128
说道	-129
一点	-130
公司	-131
女人	-132
为什么	-133
发生	-134
根本	-135
孩子	-136
任何	-137
不到	-138
这样的	-139
”,	-140
最后	-141
感觉	-142
告诉	-143
无法	-144
几个	-145
过来	-146
这时	-147
了起来	-148
不要	-149
世界	-150
真的	-151
成了	-152
是一个	-153
眼睛	-154
的大	-155
也没有	-156
。“	-157
▁在	-158
感到	-159
心中	-160
来了	-161
需要	-162
了一下	-163
▁一	-164
电话	-165
出现	-166
的情	-167
中国	-168
能够	-169
甚至	-170
不知	-171
一个人	-172
离开	-173
看来	-174
▁那	-175
进行	-176
准备	-177
有点	-178
是在	-179
过去	-180
身上	-181
那里	-182
太史	-183
身体	-184
实在	-185
下去	-186
只要	-187
他们的	-188
▁原振侠	-189
太史慈	-190
意思	-191
心里	-192
如何	-193
▁o	-194
口气	-195
点头	-196
相信	-197
一声	-198
生活	-199
并不	-200
一些	-201
许多	-202
大家	-203
同时	-204
我说	-205
两人	-206
的那	-207
住了	-208
上了	-209
有人	-210
对于	-211
正在	-212
似乎	-213
朋友	-214
地说	-215
有什么	-216
er	-217
就在	-218
in	-219
我不	-220
以为	-221
由于	-222
真是	-223
认为	-224
当时	-225
喜欢	-226
****	-227
▁w	-228
走了	-229
第二	-230
其实	-231
回答	-232
甚么	-233
刚才	-234
非常	-235
面的	-236
了一个	-237
整个	-238
关系	-239
以后	-240
不同	-241
希望	-242
好的	-243
的手	-244
几乎	-245
很多	-246
那样	-247
今天	-248
一起	-249
的声音	-250
的小	-251
一种	-252
生命	-253
一次	-254
胖子	-255
不可	-256
是不是	-257
说话	-258
力量	-259
出去	-260
听到	-261
终于	-262
男人	-263
清楚	-264
的事情	-265
我就	-266
面前	-267
回来	-268
不得	-269
多少	-270
像是	-271
那是	-272
继续	-273
样子	-274
必须	-275
▁这	-276
直接	-277
来说	-278
我想	-279
好了	-280
过了	-281
机会	-282
我们的	-283
机甲	-284
竟然	-285
下的	-286
得到	-287
肯定	-288
色的	-289
它们	-290
我也	-291
里的	-292
并没有	-293
一切	-294
我是	-295
起了	-296
个人	-297
结果	-298
问道	-299
神情	-300
不住	-301
nd	-302
士兵	-303
身边	-304
看看	-305
立刻	-306
一般	-307
重要	-308
有了	-309
之前	-310
不了	-311
就会	-312
于是	-313
将军	-314
办法	-315
笑道	-316
子的	-317
句话	-318
只能	-319
着一	-320
地球	-321
决定	-322
给我	-323
成为	-324
是什么	-325
此时	-326
发出	-327
人类	-328
re	-329
▁of	-330
她们	-331
就算	-332
仍然	-333
父亲	-334
对方	-335
一面	-336
看见	-337
脸上	-338
研究	-339
眼前	-340
都不	-341
本来	-342
忽然	-343
后来	-344
地上	-345
要是	-346
而是	-347
站在	-348
特别	-349
那种	-350
看了	-351
除了	-352
的地方	-353
能力	-354
真正	-355
下了	-356
风逸	-357
他说	-358
行动	-359
▁她	-360
不好	-361
部分	-362
开了	-363
一边	-364
在这	-365
摇头	-366
,”	-367
情况	-368
故事	-369
进入	-370
或者	-371
正是	-372
其他	-373
战斗	-374
身子	-375
我和	-376
坐在	-377
经过	-378
了下来	-379
容易	-380
立即	-381
哪里	-382
地道	-383
控制	-384
ed	-385
不出	-386
全部	-387
显然	-388
部队	-389
存在	-390
你是	-391
”。	-392
en	-393
人家	-394
原来	-395
▁第	-396
企业	-397
好像	-398
接着	-399
了一声	-400
让我	-401
样的	-402
望着	-403
件事	-404
出一	-405
▁s	-406
也许	-407
别人	-408
二十	-409
注意	-410
你说	-411
带着	-412
绝对	-413
难道	-414
相当	-415
这次	-416
很快	-417
人们	-418
方面	-419
来到	-420
一眼	-421
因此	-422
居然	-423
里面	-424
精神	-425
出来的	-426
年轻	-427
要求	-428
见到	-429
在一起	-430
清华	-431
就不	-432
在这里	-433
▁h	-434
组织	-435
变得	-436
敌人	-437
军队	-438
----	-439
作为	-440
说了	-441
人都	-442
三个	-443
有的	-444
是个	-445
一凡	-446
is	-447
让他	-448
林清华	-449
消息	-450
上去	-451
进了	-452
管理	-453
简单	-454
不断	-455
到底	-456
小时	-457
那一	-458
的东西	-459
攻击	-460
on	-461
成功	-462
原因	-463
高兴	-464
名字	-465
回去	-466
目光	-467
还要	-468
一会	-469
我在	-470
以前	-471
其中	-472
通过	-473
市场	-474
马上	-475
一阵	-476
才能	-477
es	-478
解释	-479
国家	-480
身后	-481
社会	-482
命令	-483
他在	-484
母亲	-485
一步	-486
不起	-487
儿子	-488
空间	-489
发展	-490
有一个	-491
众人	-492
的心	-493
了一口气	-494
▁b	-495
长的	-496
an	-497
他是	-498
找到	-499
还不	-500
既然	-501
笑着	-502
愿意	-503
打开	-504
死了	-505
认识	-506
小姐	-507
还没有	-508
双手	-509
回到	-510
表示	-511
医生	-512
反应	-513
人员	-514
至少	-515
方法	-516
想要	-517
是不	-518
晚上	-519
放在	-520
会有	-521
目的	-522
还在	-523
说的	-524
美国	-525
就像	-526
之下	-527
家伙	-528
只好	-529
我要	-530
▁白素	-531
指挥	-532
情形	-533
计划	-534
at	-535
之外	-536
毕竟	-537
接受	-538
向前	-539
这一点	-540
都没有	-541
并不是	-542
有着	-543
▁c	-544
选择	-545
衣服	-546
然而	-547
▁而	-548
得很	-549
事实	-550
若是	-551
的时间	-552
不敢	-553
日本	-554
声道	-555
倾城	-556
房间	-557
各种	-558
温宝	-559
的女	-560
就可以	-561
兄弟	-562
温宝裕	-563
任务	-564
总是	-565
不少	-566
产生	-567
▁and	-568
奇怪	-569
尔斯	-570
它的	-571
影响	-572
了几	-573
在他	-574
普通	-575
从来	-576
我知道	-577
门口	-578
比较	-579
让人	-580
or	-581
富贵	-582
不想	-583
就要	-584
也没	-585
越来	-586
博士	-587
慢慢	-588
给你	-589
也有	-590
使用	-591
在我	-592
子里	-593
了解	-594
速度	-595
进去	-596
越来越	-597
武器	-598
哈哈	-599
至于	-600
多的	-601
只不过	-602
是一种	-603
轻轻	-604
咱们	-605
活动	-606
目标	-607
▁f	-608
黄绢	-609
军的	-610
变成	-611
消失	-612
曾经	-613
所有的	-614
面对	-615
跟着	-616
这位	-617
战士	-618
──	-619
担心	-620
分钟	-621
不见	-622
难以	-623
无论	-624
▁当	-625
一只	-626
究竟	-627
帝国	-628
说着	-629
说是	-630
也就	-631
it	-632
的样子	-633
ar	-634
多了	-635
另外	-636
进来	-637
不可能	-638
考虑	-639
如今	-640
如同	-641
了我	-642
满了	-643
迅速	-644
方向	-645
青州	-646
********	-647
行为	-648
不再	-649
不管	-650
▁m	-651
答应	-652
点了	-653
海特	-654
改变	-655
后面	-656
年的	-657
见过	-658
大人	-659
不由	-660
ou	-661
小心	-662
刚刚	-663
医院	-664
系统	-665
有关	-666
实际	-667
说不	-668
秘密	-669
了他	-670
出的	-671
笑了	-672
看到了	-673
仿佛	-674
伸手	-675
了个	-676
说完	-677
动作	-678
令人	-679
成的	-680
直到	-681
小的	-682
却是	-683
手中	-684
天下	-685
三十	-686
▁小	-687
一条	-688
一片	-689
你不	-690
▁一凡	-691
是我	-692
怎么样	-693
领导	-694
给他	-695
或许	-696
▁to	-697
似的	-698
李富贵	-699
玛仙	-700
上面	-701
两个人	-702
简直	-703
历史	-704
的一个	-705
第一次	-706
早就	-707
几天	-708
日子	-709
随着	-710
变化	-711
▁p	-712
的地	-713
永远	-714
的确	-715
政府	-716
又是	-717
不错	-718
老板	-719
一看	-720
神秘	-721
帮助	-722
受到	-723
技术	-724
上来	-725
在了	-726
方式	-727
说什么	-728
妈妈	-729
危险	-730
安全	-731
更加	-732
听得	-733
了出来	-734
王千	-735
更是	-736
le	-737
可怕	-738
以及	-739
而已	-740
城市	-741
的情况	-742
没有人	-743
这才	-744
思想	-745
的情形	-746
紧张	-747
并且	-748
打算	-749
表情	-750
战争	-751
都在	-752
作用	-753
舰队	-754
心的	-755
负责	-756
想法	-757
家的	-758
即使	-759
姑娘	-760
太平	-761
的眼	-762
老大	-763
走到	-764
一时	-765
也不会	-766
都有	-767
生的	-768
实力	-769
我看	-770
再次	-771
办公	-772
as	-773
身份	-774
生物	-775
上一	-776
脸色	-777
新的	-778
立时	-779
自由	-780
算是	-781
不在	-782
他也	-783
还没	-784
想起	-785
报告	-786
距离	-787
能量	-788
痛苦	-789
意识	-790
太阳	-791
旁边	-792
之一	-793
外面	-794
和我	-795
大声	-796
另一	-797
听说	-798
不用	-799
缓缓	-800
兴趣	-801
她说	-802
利用	-803
转身	-804
怎样	-805
▁可是	-806
别的	-807
在那	-808
程度	-809
一下子	-810
所谓	-811
家里	-812
他就	-813
你就	-814
位置	-815
努力	-816
转过	-817
一天	-818
点了点头	-819
科学	-820
▁(	-821
om	-822
ll	-823
的感觉	-824
正常	-825
教授	-826
经历	-827
到这里	-828
头上	-829
安排	-830
夫人	-831
向我	-832
早已	-833
果然	-834
▁d	-835
北京	-836
经济	-837
毫无	-838
重新	-839
我会	-840
一把	-841
面上	-842
蔡风	-843
过程	-844
一定要	-845
出现在	-846
不禁	-847
老师	-848
美丽	-849
对我	-850
回事	-851
记得	-852
菲儿	-853
的一切	-854
性的	-855
巨大的	-856
同样	-857
分析	-858
便是	-859
解决	-860
路上	-861
子上	-862
我还	-863
表现	-864
把他	-865
这件事	-866
这个人	-867
大了	-868
学生	-869
看起来	-870
脑袋	-871
司马	-872
王千军	-873
都会	-874
不仅	-875
——”	-876
参加	-877
放心	-878
红绫	-879
的神情	-880
好好	-881
和他	-882
训练	-883
兴奋	-884
前面	-885
代表	-886
也就是	-887
再说	-888
了一会	-889
空中	-890
==	-891
感情	-892
死亡	-893
地看着	-894
手中的	-895
只见	-896
的主	-897
怀疑	-898
麻烦	-899
▁王	-900
显得	-901
的问题	-902
▁李	-903
女孩	-904
处理	-905
属于	-906
结束	-907
你要	-908
骑兵	-909
一笑	-910
根据	-911
来自	-912
保护	-913
对付	-914
唯一	-915
渐渐	-916
生产	-917
盯着	-918
理解	-919
莫菲儿	-920
女儿	-921
发生了	-922
ic	-923
听了	-924
回头	-925
什么事	-926
过的	-927
说明	-928
你怎么	-929
吴为	-930
不多	-931
尽管	-932
完成	-933
家族	-934
电脑	-935
。"	-936
我一	-937
经理	-938
地的	-939
平静	-940
没想到	-941
我又	-942
之际	-943
证明	-944
▁in	-945
开口	-946
▁T	-947
之极	-948
每天	-949
让你	-950
不停	-951
资料	-952
定的	-953
不但	-954
无比	-955
左右	-956
在他的	-957
出手	-958
干什么	-959
也不是	-960
也会	-961
首先	-962
恐怕	-963
否则	-964
▁大	-965
皇帝	-966
倒是	-967
忍不住	-968
的高	-969
是否	-970
休息	-971
的神	-972
了一眼	-973
ad	-974
的老	-975
走去	-976
回家	-977
着的	-978
周围	-979
年前	-980
也不知道	-981
力的	-982
说得	-983
联系	-984
对着	-985
人在	-986
明白了	-987
明显	-988
时代	-989
重的	-990
国的	-991
之上	-992
传来	-993
用的	-994
范围	-995
飞机	-996
着头	-997
那时	-998
全是	-999
道理	-1000
灵魂	-1001
仔细	-1002
他又	-1003
确实	-1004
害怕	-1005
不动	-1006
微微	-1007
在那里	-1008
▁老	-1009
来看	-1010
同意	-1011
▁不过	-1012
习惯	-1013
车子	-1014
小子	-1015
恢复	-1016
瞬间	-1017
附近	-1018
ing	-1019
者的	-1020
有一种	-1021
头发	-1022
去找	-1023
在这个	-1024
激动	-1025
连忙	-1026
意见	-1027
不必	-1028
介绍	-1029
沉默	-1030
办公室	-1031
明天	-1032
另一个	-1033
随后	-1034
我已经	-1035
条件	-1036
那就	-1037
不对	-1038
告诉我	-1039
苦笑	-1040
加上	-1041
很有	-1042
保持	-1043
想不到	-1044
得了	-1045
尤其	-1046
是谁	-1047
太太	-1048
是因为	-1049
目前	-1050
▁这时	-1051
看得	-1052
大学	-1053
理由	-1054
烈的	-1055
很难	-1056
凌云	-1057
姐姐	-1058
也可以	-1059
让她	-1060
包括	-1061
他一	-1062
把我	-1063
),	-1064
宇宙	-1065
电视	-1066
意外	-1067
用力	-1068
飞船	-1069
十二	-1070
对他	-1071
完了	-1072
态度	-1073
犹豫	-1074
手下	-1075
想象	-1076
状态	-1077
基本	-1078
信息	-1079
军官	-1080
当年	-1081
死的	-1082
变成了	-1083
是的	-1084
没有什么	-1085
放弃	-1086
环境	-1087
学校	-1088
一定会	-1089
产品	-1090
▁白	-1091
指着	-1092
等待	-1093
起身	-1094
在地	-1095
▁但是	-1096
知道了	-1097
了一些	-1098
留下	-1099
制造	-1100
支持	-1101
下面	-1102
意义	-1103
爱情	-1104
不上	-1105
也不能	-1106
心情	-1107
未曾	-1108
那人	-1109
不然	-1110
复杂	-1111
还能	-1112
吸了一口气	-1113
极其	-1114
尸体	-1115
寻找	-1116
▁陈	-1117
高的	-1118
必然	-1119
真正的	-1120
一旦	-1121
不行	-1122
接近	-1123
不如	-1124
中心	-1125
一会儿	-1126
天的	-1127
的脸	-1128
无数	-1129
段时间	-1130
等到	-1131
青书	-1132
这一次	-1133
之间的	-1134
星人	-1135
法则	-1136
▁”	-1137
深深	-1138
进攻	-1139
向他	-1140
被人	-1141
知识	-1142
反而	-1143
掌握	-1144
了两	-1145
胡秉	-1146
什么时候	-1147
达到	-1148
父母	-1149
女子	-1150
很好	-1151
文化	-1152
第三	-1153
计算	-1154
笑容	-1155
的光	-1156
▁我们	-1157
熟悉	-1158
现在的	-1159
漂亮	-1160
观察	-1161
看了看	-1162
古怪	-1163
黑暗	-1164
服务	-1165
经常	-1166
投资	-1167
后的	-1168
不及	-1169
政治	-1170
彻底	-1171
警察	-1172
▁th	-1173
按照	-1174
的好	-1175
原本	-1176
是他	-1177
胡秉宸	-1178
入了	-1179
多年	-1180
学习	-1181
对手	-1182
定了	-1183
幸福	-1184
实在是	-1185
心理	-1186
全身	-1187
▁刘	-1188
你在	-1189
反正	-1190
爆炸	-1191
就能	-1192
做的	-1193
实际上	-1194
那就是	-1195
五十	-1196
头来	-1197
怎么办	-1198
作战	-1199
那边	-1200
给了	-1201
奥曼	-1202
大量	-1203
战场	-1204
销售	-1205
困难	-1206
人物	-1207
厉害	-1208
的力量	-1209
吃饭	-1210
上海	-1211
▁张	-1212
你想	-1213
主要	-1214
这就是	-1215
的女人	-1216
惊讶	-1217
只怕	-1218
一块	-1219
了过来	-1220
有个	-1221
我才	-1222
做了	-1223
去的	-1224
这两	-1225
莫名	-1226
了一句	-1227
关于	-1228
孔太平	-1229
此刻	-1230
在地上	-1231
接触	-1232
保证	-1233
经验	-1234
提供	-1235
百姓	-1236
你也	-1237
中间	-1238
了吧	-1239
方的	-1240
一名	-1241
那位	-1242
ent	-1243
遇到	-1244
▁be	-1245
紧紧	-1246
明的	-1247
最好	-1248
’,	-1249
宋青书	-1250
意的	-1251
一脸	-1252
想着	-1253
特殊	-1254
床上	-1255
却又	-1256
▁n	-1257
的气	-1258
对不起	-1259
四个	-1260
设计	-1261
多么	-1262
小雨	-1263
纷纷	-1264
忘记	-1265
才是	-1266
战舰	-1267
点点头	-1268
远处	-1269
责任	-1270
集中	-1271
听见	-1272
使得	-1273
片刻	-1274
都要	-1275
我没有	-1276
结婚	-1277
▁l	-1278
手里	-1279
怪物	-1280
了吗	-1281
生气	-1282
了半	-1283
必要	-1284
足够	-1285
▁"	-1286
他不	-1287
认真	-1288
记忆	-1289
队长	-1290
手指	-1291
估计	-1292
等着	-1293
可惜	-1294
这一切	-1295
抓住	-1296
理论	-1297
就把	-1298
妻子	-1299
我可以	-1300
合作	-1301
全都	-1302
汽车	-1303
革命	-1304
大哥	-1305
叹了一声	-1306
一位	-1307
露出	-1308
▁所以	-1309
大军	-1310
依然	-1311
一张	-1312
每一个	-1313
可能是	-1314
al	-1315
的机会	-1316
大多	-1317
大笑	-1318
本身	-1319
最终	-1320
电子	-1321
队伍	-1322
地问	-1323
是怎么	-1324
上校	-1325
第二天	-1326
双眼	-1327
机器	-1328
康维	-1329
摇了	-1330
些什么	-1331
同学	-1332
一道	-1333
赶紧	-1334
显示	-1335
事实上	-1336
无可	-1337
就这样	-1338
▁太史慈	-1339
一听	-1340
失败	-1341
关键	-1342
驾驶	-1343
我去	-1344
亲自	-1345
坚持	-1346
我有	-1347
基地	-1348
但他	-1349
也要	-1350
你还	-1351
承认	-1352
▁他们	-1353
让他们	-1354
哥哥	-1355
多久	-1356
十年	-1357
房子	-1358
来到了	-1359
内的	-1360
不明白	-1361
离开了	-1362
的那个	-1363
有所	-1364
建立	-1365
阳光	-1366
价值	-1367
中央	-1368
主任	-1369
的天	-1370
的说	-1371
又道	-1372
值得	-1373
军事	-1374
抬头	-1375
无奈	-1376
联络	-1377
放下	-1378
金属	-1379
这时候	-1380
他对	-1381
男子	-1382
动了	-1383
英雄	-1384
检查	-1385
东方	-1386
行的	-1387
辈子	-1388
的意思	-1389
st	-1390
抬起	-1391
打电话	-1392
增加	-1393
度的	-1394
不久	-1395
我对	-1396
正好	-1397
千万	-1398
也在	-1399
▁A	-1400
水平	-1401
一定是	-1402
头的	-1403
提出	-1404
价格	-1405
讨论	-1406
一件	-1407
在大	-1408
▁从	-1409
--------	-1410
狠狠	-1411
四周	-1412
公主	-1413
不同的	-1414
大概	-1415
忘了	-1416
公司的	-1417
▁wh	-1418
掉了	-1419
▁如果	-1420
年轻人	-1421
叫声	-1422
疑惑	-1423
那天	-1424
▁阿	-1425
部的	-1426
我却	-1427
会议	-1428
丈夫	-1429
朝廷	-1430
之处	-1431
充满了	-1432
毫不	-1433
身上的	-1434
中年	-1435
青年	-1436
有时	-1437
脚步	-1438
▁但	-1439
这些人	-1440
听到了	-1441
你看	-1442
轻松	-1443
所在	-1444
当然是	-1445
斯理	-1446
:"	-1447
三人	-1448
这个问题	-1449
着他	-1450
严重	-1451
大约	-1452
最近	-1453
引起	-1454
具有	-1455
暂时	-1456
破坏	-1457
动的	-1458
她是	-1459
应该是	-1460
怎么会	-1461
提高	-1462
▁林清华	-1463
现实	-1464
▁g	-1465
人民	-1466
拒绝	-1467
两位	-1468
错了	-1469
随便	-1470
夭夭	-1471
摇了摇头	-1472
才会	-1473
这样说	-1474
的了	-1475
手上	-1476
等人	-1477
等等	-1478
不得不	-1479
照片	-1480
每个	-1481
少女	-1482
建筑	-1483
下来的	-1484
边的	-1485
那只	-1486
不清	-1487
陡然	-1488
双方	-1489
一直在	-1490
因为他	-1491
往往	-1492
空气	-1493
一动	-1494
你知道	-1495
跟我	-1496
冷冷	-1497
体的	-1498
名的	-1499
笑了起来	-1500
也很	-1501
这个时候	-1502
调查	-1503
就没有	-1504
快乐	-1505
你们的	-1506
还有一	-1507
就有	-1508
想了	-1509
不论	-1510
下一	-1511
了口气	-1512
看出	-1513
到达	-1514
游戏	-1515
超过	-1516
来得	-1517
单位	-1518
满意	-1519
卫斯理	-1520
青州军	-1521
停止	-1522
感觉到	-1523
有没有	-1524
集团	-1525
拥有	-1526
告诉你	-1527
谢谢	-1528
般的	-1529
自主	-1530
某种	-1531
形成	-1532
才道	-1533
自从	-1534
语言	-1535
自然是	-1536
▁天	-1537
地区	-1538
我觉得	-1539
实验	-1540
哪儿	-1541
好几	-1542
见面	-1543
处于	-1544
互相	-1545
客气	-1546
右手	-1547
动物	-1548
把她	-1549
真实	-1550
我现在	-1551
机械	-1552
我不知道	-1553
你能	-1554
主动	-1555
主人	-1556
约翰	-1557
外的	-1558
到的	-1559
都没	-1560
穿着	-1561
爸爸	-1562
主义	-1563
那么多	-1564
随时	-1565
常常	-1566
淡淡	-1567
不安	-1568
玻璃	-1569
股票	-1570
获得	-1571
随即	-1572
以来	-1573
主意	-1574
不足	-1575
在她	-1576
▁I	-1577
而去	-1578
子弹	-1579
始终	-1580
的身	-1581
吸引	-1582
的原因	-1583
美女	-1584
伤害	-1585
最大的	-1586
ur	-1587
断了	-1588
可怜	-1589
在一个	-1590
口中	-1591
吃惊	-1592
找到了	-1593
想到了	-1594
一年	-1595
通知	-1596
玩笑	-1597
叫道	-1598
向着	-1599
不成	-1600
给她	-1601
背后	-1602
蓝丝	-1603
?!	-1604
不懂	-1605
一百	-1606
最高	-1607
ir	-1608
现代	-1609
民族	-1610
拿着	-1611
是你	-1612
极为	-1613
内容	-1614
眼中	-1615
静静	-1616
抱着	-1617
记者	-1618
和你	-1619
当中	-1620
没什么	-1621
比如	-1622
在我的	-1623
飞行	-1624
是有	-1625
第一个	-1626
把自己	-1627
走进	-1628
出了一	-1629
微笑	-1630
四十	-1631
挥手	-1632
失去了	-1633
一来	-1634
性格	-1635
经营	-1636
已经被	-1637
的目光	-1638
书记	-1639
恐惧	-1640
一家	-1641
老头	-1642
▁e	-1643
响起	-1644
当初	-1645
世纪	-1646
远远	-1647
移动	-1648
混乱	-1649
她在	-1650
并非	-1651
详细	-1652
使他	-1653
疯狂	-1654
▁温宝裕	-1655
站了起来	-1656
拉拉	-1657
la	-1658
参谋	-1659
更多	-1660
相同	-1661
世界上	-1662
故意	-1663
关心	-1664
没有任何	-1665
出来了	-1666
教育	-1667
利益	-1668
视着	-1669
爱的	-1670
今日	-1671
情报	-1672
失去	-1673
命运	-1674
生意	-1675
或是	-1676
我还是	-1677
现象	-1678
错误	-1679
吩咐	-1680
就被	-1681
呵呵	-1682
司令	-1683
所说	-1684
着手	-1685
规模	-1686
老婆	-1687
去看	-1688
的眼睛	-1689
你这	-1690
说过	-1691
还会	-1692
我把	-1693
一人	-1694
一场	-1695
对了	-1696
部门	-1697
▁虽然	-1698
都可以	-1699
地一声	-1700
好奇	-1701
就算是	-1702
愤怒	-1703
站起来	-1704
▁于	-1705
地位	-1706
很大	-1707
怪异	-1708
昨天	-1709
每次	-1710
进一步	-1711
语气	-1712
兰花	-1713
见了	-1714
回来了	-1715
▁马	-1716
每一	-1717
活着	-1718
重要的	-1719
我这	-1720
联邦	-1721
确定	-1722
如果你	-1723
苏杭	-1724
发现了	-1725
耳朵	-1726
了出去	-1727
一样的	-1728
沙漠	-1729
反对	-1730
呼吸	-1731
时刻	-1732
老人	-1733
胜利	-1734
转过身	-1735
走出	-1736
疑问	-1737
三天	-1738
▁had	-1739
开来	-1740
最好的	-1741
没事	-1742
很少	-1743
不着	-1744
文字	-1745
做出	-1746
顿时	-1747
通讯	-1748
之内	-1749
嘴里	-1750
做什么	-1751
提醒	-1752
骑士	-1753
当他	-1754
令得	-1755
却没有	-1756
聪明	-1757
了过去	-1758
▁黄	-1759
不断地	-1760
得意	-1761
弗冈	-1762
剩下	-1763
舒服	-1764
不说	-1765
把这	-1766
他已经	-1767
的工作	-1768
说不定	-1769
竹缨	-1770
都被	-1771
几年	-1772
安慰	-1773
重重	-1774
满足	-1775
形式	-1776
就这么	-1777
家庭	-1778
拿起	-1779
充满	-1780
防御	-1781
而不是	-1782
下午	-1783
上次	-1784
屋子	-1785
ld	-1786
地球人	-1787
曹操	-1788
上前	-1789
▁就在	-1790
的水	-1791
阻止	-1792
你去	-1793
挣扎	-1794
为什么要	-1795
ion	-1796
交给	-1797
时的	-1798
脖子	-1799
何况	-1800
势力	-1801
跑到	-1802
来找	-1803
其他的	-1804
的不	-1805
出声	-1806
竹子	-1807
▁我道	-1808
出现了	-1809
再也	-1810
判断	-1811
之所以	-1812
动手	-1813
ut	-1814
半个	-1815
损失	-1816
而出	-1817
一个小	-1818
:「	-1819
失望	-1820
他要	-1821
答案	-1822
眼泪	-1823
这句话	-1824
ver	-1825
老子	-1826
是为了	-1827
工程	-1828
到处	-1829
眼里	-1830
已经是	-1831
各自	-1832
一句	-1833
高翼	-1834
▁was	-1835
柳絮	-1836
交易	-1837
想像	-1838
石头	-1839
恐怖	-1840
专家	-1841
其它	-1842
。」	-1843
他和	-1844
又有	-1845
的对	-1846
听着	-1847
差不多	-1848
形容	-1849
人了	-1850
效果	-1851
意味	-1852
之时	-1853
受了	-1854
我只	-1855
太空	-1856
一头	-1857
员工	-1858
专门	-1859
手机	-1860
很久	-1861
望去	-1862
阿拉	-1863
异常	-1864
件事情	-1865
留在	-1866
请你	-1867
的一种	-1868
时期	-1869
杀了	-1870
得多	-1871
把它	-1872
海棠	-1873
失踪	-1874
新闻	-1875
ot	-1876
他自己	-1877
云青	-1878
行了	-1879
太多	-1880
十三	-1881
▁The	-1882
魔法	-1883
很是	-1884
十五	-1885
怀里	-1886
情绪	-1887
竞争	-1888
问我	-1889
此时的	-1890
那张	-1891
星球	-1892
造成	-1893
ce	-1894
招呼	-1895
带来	-1896
意料	-1897
的头	-1898
大大	-1899
草原	-1900
香港	-1901
几个人	-1902
心头	-1903
这事	-1904
眼神	-1905
红色	-1906
他想	-1907
不肯	-1908
高级	-1909
你可以	-1910
的长	-1911
肚子	-1912
上下	-1913
用来	-1914
记录	-1915
大多数	-1916
印象	-1917
的生活	-1918
是以	-1919
两只	-1920
照顾	-1921
平时	-1922
打击	-1923
离去	-1924
你可	-1925
老旦	-1926
再加上	-1927
传说	-1928
用手	-1929
门外	-1930
不去	-1931
一股	-1932
说出	-1933
为何	-1934
正确	-1935
是啊	-1936
齐白	-1937
商量	-1938
通道	-1939
一口	-1940
屏幕	-1941
无所	-1942
是从	-1943
勒雷	-1944
而来	-1945
你了	-1946
▁这个	-1947
得到了	-1948
前的	-1949
队员	-1950
欧阳	-1951
女人的	-1952
电影	-1953
地下	-1954
生存	-1955
躺在	-1956
的方法	-1957
我只是	-1958
大部分	-1959
他才	-1960
白老大	-1961
酒店	-1962
他会	-1963
我相信	-1964
创造	-1965
发动	-1966
同志	-1967
后退	-1968
吕布	-1969
天空	-1970
巨大	-1971
他还	-1972
台上	-1973
ow	-1974
国际	-1975
威胁	-1976
肩膀	-1977
运动	-1978
这两个	-1979
地面	-1980
发射	-1981
杀人	-1982
从来没有	-1983
▁正	-1984
小说	-1985
我都	-1986
前进	-1987
鼻子	-1988
找不到	-1989
装甲	-1990
元首	-1991
笑了笑	-1992
机构	-1993
不容易	-1994
标准	-1995
动着	-1996
想想	-1997
的面	-1998
监狱	-1999
的结果	-2000
悄悄	-2001
吃了	-2002
沙发	-2003
妹妹	-2004
食物	-2005
哪个	-2006
心想	-2007
女士	-2008
突破	-2009
的身体	-2010
将来	-2011
看去	-2012
事件	-2013
ww	-2014
我自己	-2015
设想	-2016
内心	-2017
地向	-2018
的成	-2019
他知道	-2020
起的	-2021
做到	-2022
安心	-2023
一大	-2024
发挥	-2025
一丝	-2026
建议	-2027
少年	-2028
落在	-2029
这儿	-2030
压力	-2031
。)	-2032
黑色	-2033
我不是	-2034
实现	-2035
鲜血	-2036
数据	-2037
身的	-2038
我也不	-2039
执行	-2040
而不	-2041
皇上	-2042
分别	-2043
文件	-2044
是要	-2045
se	-2046
不由得	-2047
自动	-2048
方面的	-2049
人生	-2050
星期	-2051
罢了	-2052
====	-2053
城的	-2054
配合	-2055
尤其是	-2056
数量	-2057
没人	-2058
他却	-2059
打量	-2060
大家都	-2061
国人	-2062
什么地方	-2063
公子	-2064
我很	-2065
拼命	-2066
设备	-2067
在一旁	-2068
我问	-2069
这条	-2070
也好	-2071
共同	-2072
毕业	-2073
老爷	-2074
他们在	-2075
数字	-2076
不会有	-2077
)。	-2078
你有	-2079
大叫	-2080
我来	-2081
鬼子	-2082
你会	-2083
好处	-2084
木兰花	-2085
等于	-2086
依旧	-2087
仅仅	-2088
卡尔斯	-2089
不大	-2090
喝酒	-2091
一团	-2092
内部	-2093
的战	-2094
士官	-2095
将会	-2096
收拾	-2097
但却	-2098
长时间	-2099
事的	-2100
▁he	-2101
差点	-2102
结构	-2103
假设	-2104
送到	-2105
现出	-2106
尴尬	-2107
专业	-2108
男女	-2109
叙述	-2110
干部	-2111
着我	-2112
?!”	-2113
了的	-2114
美景	-2115
江南	-2116
这场	-2117
地在	-2118
南京	-2119
银行	-2120
▁苏	-2121
说到	-2122
然道	-2123
▁黄绢	-2124
中国人	-2125
一句话	-2126
工具	-2127
高手	-2128
一开始	-2129
根本没有	-2130
身旁	-2131
▁re	-2132
神经	-2133
林极的	-2134
有可能	-2135
眼前的	-2136
快速	-2137
一番	-2138
中了	-2139
的关系	-2140
睡觉	-2141
的火	-2142
坐下	-2143
闻言	-2144
大师	-2145
向上	-2146
顺利	-2147
了一口	-2148
和她	-2149
你别	-2150
急忙	-2151
的道	-2152
可以说	-2153
一副	-2154
笑声	-2155
叫我	-2156
尽量	-2157
▁林	-2158
采取	-2159
起来了	-2160
而言	-2161
艺术	-2162
▁一个	-2163
实在太	-2164
出发	-2165
视线	-2166
一路	-2167
一支	-2168
声响	-2169
官员	-2170
干净	-2171
板上	-2172
了许多	-2173
ig	-2174
味道	-2175
的海	-2176
主上	-2177
》,	-2178
客户	-2179
享受	-2180
信心	-2181
这种情形	-2182
土地	-2183
基础	-2184
股价	-2185
才好	-2186
好象	-2187
慢慢地	-2188
则是	-2189
秒钟	-2190
接下来	-2191
年龄	-2192
权力	-2193
的男人	-2194
一时之间	-2195
就连	-2196
打了	-2197
轻易	-2198
喃喃	-2199
胳膊	-2200
这话	-2201
的速度	-2202
手臂	-2203
老实	-2204
传统	-2205
未来	-2206
信任	-2207
公里	-2208
长安	-2209
有几	-2210
消灭	-2211
▁当然	-2212
回了	-2213
黄金	-2214
好吧	-2215
屁股	-2216
用了	-2217
模样	-2218
任何人	-2219
因为我	-2220
不停地	-2221
维持	-2222
艾米	-2223
方便	-2224
说不出	-2225
水荭	-2226
职业	-2227
跟你	-2228
不由自主	-2229
具体	-2230
不开	-2231
局长	-2232
的门	-2233
▁对于	-2234
法律	-2235
足以	-2236
不像	-2237
不太	-2238
补充	-2239
后悔	-2240
之人	-2241
眉头	-2242
把你	-2243
报纸	-2244
年纪	-2245
桌子	-2246
这么多	-2247
相互	-2248
光芒	-2249
化身	-2250
▁第二	-2251
刹那	-2252
牺牲	-2253
信号	-2254
的表情	-2255
级的	-2256
忙道	-2257
如果不是	-2258
。”“	-2259
▁看着	-2260
过去了	-2261
之至	-2262
理想	-2263
严肃	-2264
文章	-2265
一个个	-2266
手段	-2267
念头	-2268
派人	-2269
年来	-2270
听来	-2271
不愿意	-2272
台湾	-2273
强的	-2274
特种	-2275
箱子	-2276
这样做	-2277
把握	-2278
取得	-2279
▁「	-2280
的那种	-2281
使我	-2282
了他的	-2283
▁现在	-2284
适合	-2285
使人	-2286
有效	-2287
的白	-2288
丝毫	-2289
会的	-2290
操作	-2291
不好意思	-2292
左手	-2293
其妙	-2294
海鹰	-2295
良辰	-2296
的风	-2297
连连	-2298
三个人	-2299
▁我和	-2300
弟弟	-2301
装置	-2302
安石	-2303
op	-2304
有过	-2305
低声	-2306
司机	-2307
欢迎	-2308
全力	-2309
这就	-2310
那时候	-2311
从此	-2312
的一些	-2313
你不是	-2314
叫着	-2315
干脆	-2316
▁杨	-2317
浑身	-2318
学家	-2319
自我	-2320
回到了	-2321
他把	-2322
默默	-2323
王的	-2324
每个人	-2325
两天	-2326
了好	-2327
解放	-2328
文明	-2329
同样的	-2330
的人物	-2331
让我们	-2332
出一个	-2333
不够	-2334
...	-2335
仪器	-2336
有一天	-2337
开门	-2338
说到这里	-2339
心中的	-2340
的就是	-2341
颜色	-2342
事业	-2343
谢竹缨	-2344
拉着	-2345
但我	-2346
的士兵	-2347
ly	-2348
有许多	-2349
向外	-2350
国民	-2351
很不	-2352
成立	-2353
▁方	-2354
何以	-2355
怜儿	-2356
思考	-2357
▁C	-2358
▁胡	-2359
大门	-2360
有多	-2361
王子	-2362
im	-2363
强烈	-2364
很大的	-2365
那云青	-2366
所说的	-2367
没有了	-2368
走向	-2369
冷笑	-2370
相反	-2371
莫名其妙	-2372
▁这一	-2373
可不是	-2374
et	-2375
们的	-2376
出口	-2377
客人	-2378
避免	-2379
了一会儿	-2380
优势	-2381
勉强	-2382
..“	-2383
也知道	-2384
我们就	-2385
联合	-2386
低头	-2387
是这样	-2388
士官长	-2389
▁B	-2390
的人都	-2391
ve	-2392
那儿	-2393
有一些	-2394
白的	-2395
喊道	-2396
相对	-2397
匆匆	-2398
地球上	-2399
敌人的	-2400
猛地	-2401
资金	-2402
大厅	-2403
只不过是	-2404
一辆	-2405
当我	-2406
最大	-2407
原则	-2408
地图	-2409
艾米莉	-2410
穿过	-2411
我能	-2412
天保	-2413
月亮	-2414
刺激	-2415
了一阵	-2416
决心	-2417
无人	-2418
▁u	-2419
▁林极	-2420
嘴唇	-2421
所能	-2422
正式	-2423
音乐	-2424
而在	-2425
上帝	-2426
还真	-2427
百分	-2428
射击	-2429
胡子	-2430
气的	-2431
一想	-2432
跟他	-2433
感受	-2434
接过	-2435
灯光	-2436
这边	-2437
可见	-2438
江悦	-2439
我们在	-2440
理会	-2441
外星人	-2442
半天	-2443
当地	-2444
型的	-2445
得太	-2446
船上	-2447
追求	-2448
十四	-2449
各个	-2450
陌生	-2451
这不是	-2452
am	-2453
将他	-2454
说法	-2455
也就是说	-2456
长老	-2457
颤抖	-2458
江湖	-2459
大队	-2460
不可思	-2461
丰富	-2462
又说	-2463
那你	-2464
会儿	-2465
人类的	-2466
强大的	-2467
没有想到	-2468
顺着	-2469
不出来	-2470
的故事	-2471
七八	-2472
十八	-2473
十几	-2474
冷静	-2475
小小的	-2476
示意	-2477
区域	-2478
种种	-2479
以外	-2480
杀手	-2481
他的话	-2482
之类	-2483
妩音	-2484
自信	-2485
我没	-2486
大汉	-2487
间的	-2488
了一遍	-2489
更多的	-2490
地说道	-2491
的名字	-2492
还可以	-2493
要知道	-2494
武装	-2495
吓得	-2496
模糊	-2497
玫瑰	-2498
根本就	-2499
特别是	-2500
回忆	-2501
在海	-2502
了她	-2503
网络	-2504
业务	-2505
也能	-2506
受伤	-2507
停了下来	-2508
只是一	-2509
郭嘉	-2510
美的	-2511
她就	-2512
相比	-2513
而又	-2514
的能力	-2515
矛盾	-2516
长期	-2517
别人的	-2518
伊登	-2519
逐渐	-2520
包围	-2521
材料	-2522
奈何	-2523
告诉他	-2524
确然	-2525
结论	-2526
所以我	-2527
一惊	-2528
着一个	-2529
功夫	-2530
阿哥	-2531
合适	-2532
ch	-2533
泪水	-2534
电梯	-2535
诸葛	-2536
这里的	-2537
热情	-2538
▁因为	-2539
小郭	-2540
震动	-2541
————	-2542
▁for	-2543
兵力	-2544
轻轻地	-2545
三年	-2546
深处	-2547
帮忙	-2548
秀珍	-2549
在他们	-2550
一生	-2551
全然	-2552
清晰	-2553
纳尔	-2554
▁奥曼	-2555
我们要	-2556
询问	-2557
其他人	-2558
场的	-2559
监视	-2560
觉得自己	-2561
同伴	-2562
因素	-2563
都能	-2564
为止	-2565
▁然而	-2566
车上	-2567
几十	-2568
去做	-2569
某些	-2570
满脸	-2571
拉斯	-2572
有很多	-2573
也被	-2574
形的	-2575
一见	-2576
允许	-2577
温柔	-2578
谈话	-2579
利的	-2580
智慧	-2581
不可思议	-2582
警官	-2583
不时	-2584
回过	-2585
日军	-2586
神色	-2587
对自己	-2588
不满	-2589
独立	-2590
妈的	-2591
力气	-2592
糊涂	-2593
遭遇	-2594
对她	-2595
▁安	-2596
宿舍	-2597
▁胖子	-2598
脸上的	-2599
先是	-2600
叹了口气	-2601
赶到	-2602
▁his	-2603
我可	-2604
阶段	-2605
地把	-2606
投降	-2607
注意到	-2608
叶莲	-2609
桌上	-2610
得知	-2611
角度	-2612
千慧	-2613
这支	-2614
女孩子	-2615
开的	-2616
步兵	-2617
所以他	-2618
的消息	-2619
一半	-2620
不下	-2621
加入	-2622
他们是	-2623
id	-2624
称为	-2625
ter	-2626
彼此	-2627
了下去	-2628
天地	-2629
▁S	-2630
了一种	-2631
清醒	-2632
我怎么	-2633
我再	-2634
特务	-2635
算了	-2636
却不	-2637
商业	-2638
通常	-2639
的山	-2640
你自己	-2641
伤口	-2642
变了	-2643
地望着	-2644
话来	-2645
长青	-2646
说出来	-2647
到现在	-2648
会不会	-2649
机关	-2650
打着	-2651
脾气	-2652
转移	-2653
底下	-2654
看不到	-2655
董事	-2656
▁这是	-2657
摇摇头	-2658
星系	-2659
状况	-2660
说他	-2661
书房	-2662
粮食	-2663
成本	-2664
有两	-2665
想了想	-2666
劳动	-2667
反倒	-2668
看了一眼	-2669
城里	-2670
的两	-2671
打开了	-2672
为人	-2673
弄得	-2674
投入	-2675
原来的	-2676
:‘	-2677
闪电	-2678
绝不	-2679
热闹	-2680
只有一	-2681
不堪	-2682
向了	-2683
年代	-2684
安静	-2685
参与	-2686
▁P	-2687
嘴巴	-2688
宣布	-2689
军团	-2690
背上	-2691
命的	-2692
的脸上	-2693
是最	-2694
▁不	-2695
成员	-2696
降头	-2697
制度	-2698
▁H	-2699
都知道	-2700
太子	-2701
宇文	-2702
欣赏	-2703
总统	-2704
四处	-2705
带领	-2706
乃是	-2707
几次	-2708
一切都	-2709
放过	-2710
的一声	-2711
白起	-2712
没了	-2713
表达	-2714
准确	-2715
重复	-2716
有多少	-2717
封信	-2718
工厂	-2719
、“	-2720
男孩	-2721
精英	-2722
由此	-2723
不过是	-2724
的后	-2725
爷爷	-2726
当作	-2727
百万	-2728
勇气	-2729
荆州	-2730
感激	-2731
对我说	-2732
~~	-2733
手的	-2734
点儿	-2735
这么说	-2736
不怕	-2737
十分钟	-2738
装备	-2739
无声	-2740
着了	-2741
向下	-2742
人和	-2743
大事	-2744
一向	-2745
植物	-2746
海盗	-2747
快地	-2748
住在	-2749
大有	-2750
学院	-2751
自杀	-2752
为此	-2753
▁y	-2754
总督	-2755
讲话	-2756
本事	-2757
陶启	-2758
很快就	-2759
▁更	-2760
有时候	-2761
起来的	-2762
着脸	-2763
东方朔	-2764
怎么说	-2765
坐着	-2766
帮我	-2767
计算机	-2768
意识到	-2769
即便	-2770
我不能	-2771
等我	-2772
▁E	-2773
我的话	-2774
........	-2775
形势	-2776
除非	-2777
靠近	-2778
陶启泉	-2779
机场	-2780
古代	-2781
对你	-2782
杀死	-2783
武功	-2784
的位置	-2785
以上	-2786
叫了起来	-2787
二人	-2788
师傅	-2789
不解	-2790
真的是	-2791
总算	-2792
就已经	-2793
站着	-2794
不觉	-2795
十九	-2796
长官	-2797
被他	-2798
那个人	-2799
咖啡	-2800
提起	-2801
导致	-2802
皮肤	-2803
接到	-2804
收入	-2805
化的	-2806
太过	-2807
也不敢	-2808
睁开	-2809
试图	-2810
物质	-2811
直升	-2812
走的	-2813
德拉	-2814
五个	-2815
拿出	-2816
走廊	-2817
你现在	-2818
充分	-2819
西北	-2820
可怕的	-2821
家人	-2822
身边的	-2823
醒来	-2824
叫做	-2825
发出了	-2826
街上	-2827
世上	-2828
厚的	-2829
讨厌	-2830
同情	-2831
过来的	-2832
儿的	-2833
手势	-2834
他没有	-2835
能不能	-2836
中午	-2837
我所	-2838
举起	-2839
队的	-2840
就知道	-2841
开玩笑	-2842
怎么了	-2843
的眼神	-2844
便宜	-2845
克斯	-2846
伤心	-2847
亮的	-2848
我道	-2849
在我们	-2850
开始了	-2851
尔朱	-2852
过程中	-2853
▁金	-2854
感动	-2855
消失了	-2856
转头	-2857
所有人	-2858
天天	-2859
秘书	-2860
十六	-2861
我看到	-2862
想起了	-2863
才知道	-2864
早上	-2865
回来的	-2866
局面	-2867
到我	-2868
影子	-2869
从小	-2870
政策	-2871
也无法	-2872
在她的	-2873
的神色	-2874
ro	-2875
欧洲	-2876
的下	-2877
贺苏杭	-2878
得更	-2879
强烈的	-2880
大小	-2881
一根	-2882
一颗	-2883
▁玛仙	-2884
这样一个	-2885
坚决	-2886
突击	-2887
地问道	-2888
一群	-2889
为他	-2890
我们是	-2891
生命的	-2892
一段	-2893
看法	-2894
▁我说	-2895
蒙古	-2896
看上去	-2897
不已	-2898
持续	-2899
会在	-2900
袭击	-2901
叫人	-2902
程序	-2903
什么都	-2904
情况下	-2905
杰克	-2906
上升	-2907
南方	-2908
打得	-2909
也是一	-2910
叶莲子	-2911
角落	-2912
进入了	-2913
本书	-2914
凤凰	-2915
总之	-2916
这般	-2917
镇定	-2918
警方	-2919
分明	-2920
形象	-2921
威力	-2922
白色	-2923
生死	-2924
师的	-2925
着她	-2926
当成	-2927
丫头	-2928
塞尔	-2929
长得	-2930
马车	-2931
已是	-2932
特的	-2933
例子	-2934
已然	-2935
尼亚	-2936
健康	-2937
岁的	-2938
心思	-2939
保险	-2940
ich	-2941
代价	-2942
将那	-2943
还好	-2944
不相信	-2945
的情况下	-2946
我们可以	-2947
▁他的	-2948
什么人	-2949
一手	-2950
制的	-2951
ri	-2952
一个月	-2953
椅子	-2954
看的	-2955
那样的	-2956
道的	-2957
方案	-2958
土匪	-2959
日的	-2960
分子	-2961
com	-2962
男人的	-2963
红色的	-2964
一点也不	-2965
广告	-2966
海伦	-2967
优秀	-2968
强大	-2969
发的	-2970
叹了一口气	-2971
开心	-2972
到来	-2973
墙上	-2974
问他	-2975
进步	-2976
远的	-2977
规定	-2978
无限	-2979
一回事	-2980
两人的	-2981
精灵	-2982
▁st	-2983
一闪	-2984
在哪里	-2985
对方的	-2986
望了一眼	-2987
适应	-2988
我了	-2989
带来的	-2990
只会	-2991
生化	-2992
圣约	-2993
期间	-2994
毁灭	-2995
的名	-2996
一顿	-2997
偷偷	-2998
迟疑	-2999
了一点	-3000
自然而	-3001
全国	-3002
?”“	-3003
感谢	-3004
叹息	-3005
茂生	-3006
那两个	-3007
,‘	-3008
他有	-3009
思绪	-3010
不明	-3011
着急	-3012
这人	-3013
不一样	-3014
站起身	-3015
看不见	-3016
之地	-3017
拳头	-3018
万元	-3019
什么东西	-3020
思索	-3021
她也	-3022
前来	-3023
说起	-3024
望向	-3025
同事	-3026
奇伟	-3027
莱恩	-3028
都很	-3029
▁高	-3030
了一大	-3031
ere	-3032
学会	-3033
密的	-3034
这件事情	-3035
坏了	-3036
懂得	-3037
谁知道	-3038
要去	-3039
调整	-3040
▁徐	-3041
好笑	-3042
破了	-3043
主持	-3044
农民	-3045
万人	-3046
逃跑	-3047
阵地	-3048
院长	-3049
工资	-3050
面色	-3051
▁由于	-3052
例如	-3053
ill	-3054
的血	-3055
他还是	-3056
绝望	-3057
偏偏	-3058
伸出	-3059
怎么可能	-3060
火车	-3061
今晚	-3062
实话	-3063
耳边	-3064
话题	-3065
得上	-3066
团长	-3067
是想	-3068
什么样的	-3069
叔叔	-3070
无论如何	-3071
il	-3072
从未	-3073
离婚	-3074
司马光	-3075
呆了一	-3076
知道的	-3077
项目	-3078
▁于是	-3079
难怪	-3080
但是却	-3081
委屈	-3082
自然而然	-3083
云天	-3084
出门	-3085
胡说	-3086
屋里	-3087
郑森	-3088
应付	-3089
连续	-3090
的那些	-3091
史阿	-3092
各位	-3093
道德	-3094
资格	-3095
你和	-3096
的外	-3097
震惊	-3098
人群	-3099
普通的	-3100
英国	-3101
冒险	-3102
直升机	-3103
所有人都	-3104
佩服	-3105
对面	-3106
脚下	-3107
推开	-3108
的前	-3109
ht	-3110
共产	-3111
ay	-3112
她又	-3113
现场	-3114
▁宋青书	-3115
来回	-3116
走吧	-3117
抓住了	-3118
体内	-3119
奶奶	-3120
▁众人	-3121
资源	-3122
发了	-3123
无可奈何	-3124
胸口	-3125
ct	-3126
对此	-3127
侦察	-3128
脑部	-3129
还有什么	-3130
就说	-3131
还不是	-3132
难得	-3133
女郎	-3134
把他们	-3135
来不及	-3136
▁三	-3137
夜里	-3138
神的	-3139
与他	-3140
陷入	-3141
统一	-3142
这也是	-3143
艾山	-3144
不自	-3145
我就是	-3146
早已经	-3147
万一	-3148
最后的	-3149
也都	-3150
我不想	-3151
即将	-3152
her	-3153
艾山江	-3154
沿着	-3155
独自	-3156
是我的	-3157
可爱	-3158
沟通	-3159
眼光	-3160
自语	-3161
一般的	-3162
沉声道	-3163
浪费	-3164
观念	-3165
积极	-3166
``	-3167
一辈子	-3168
了不少	-3169
得不	-3170
一份	-3171
把手	-3172
了一顿	-3173
为自己	-3174
河南	-3175
工业	-3176
身形	-3177
沉重	-3178
盒子	-3179
窗外	-3180
的心情	-3181
隐藏	-3182
整整	-3183
只剩下	-3184
大地	-3185
闭上	-3186
八爷	-3187
?“	-3188
剩下的	-3189
暖暖	-3190
运输	-3191
?"	-3192
火焰	-3193
想过	-3194
知道自己	-3195
不让	-3196
所以才	-3197
”、“	-3198
中年人	-3199
其余	-3200
云天梦	-3201
它们的	-3202
▁M	-3203
养猪	-3204
红了	-3205
全世界	-3206
三百	-3207
五百	-3208
式的	-3209
上班	-3210
交流	-3211
巫术	-3212
据说	-3213
简单的	-3214
愉快	-3215
他那	-3216
公尺	-3217
松涛	-3218
显然是	-3219
耐烦	-3220
出乎	-3221
最多	-3222
我不会	-3223
王安石	-3224
西方	-3225
中国的	-3226
呆了一呆	-3227
一个大	-3228
在这种	-3229
有一点	-3230
几步	-3231
场上	-3232
ith	-3233
▁田	-3234
展开	-3235
焦急	-3236
一遍	-3237
观点	-3238
凌通	-3239
我真	-3240
我真的	-3241
明明	-3242
赵云	-3243
的日子	-3244
意味着	-3245
室里	-3246
想的	-3247
门前	-3248
人是	-3249
收到	-3250
鲁斯	-3251
节目	-3252
给人	-3253
行业	-3254
赶快	-3255
▁their	-3256
水月	-3257
更为	-3258
气氛	-3259
泰山	-3260
?」	-3261
主席	-3262
婚姻	-3263
有趣	-3264
女性	-3265
船长	-3266
开去	-3267
意思是	-3268
冲击	-3269
而起	-3270
大陆	-3271
情的	-3272
苏轼	-3273
交谈	-3274
发表	-3275
块钱	-3276
一千	-3277
何必	-3278
决策	-3279
身材	-3280
李固	-3281
无疑	-3282
给他们	-3283
我心里	-3284
人心	-3285
云峰	-3286
还想	-3287
!!	-3288
不是很	-3289
白色的	-3290
头去	-3291
脑子	-3292
可以说是	-3293
整理	-3294
停下	-3295
哪怕	-3296
唯一的	-3297
头顶	-3298
隐隐	-3299
不算	-3300
无力	-3301
出于	-3302
肌肉	-3303
几句	-3304
不幸	-3305
记载	-3306
坐了下来	-3307
贵族	-3308
黑色的	-3309
别说	-3310
转向	-3311
了你	-3312
两名	-3313
的新	-3314
▁as	-3315
基本上	-3316
在下	-3317
尼密	-3318
克隆	-3319
把自己的	-3320
▁吴	-3321
酒吧	-3322
的态度	-3323
是对	-3324
他的手	-3325
的那一	-3326
是一件	-3327
场面	-3328
秋水	-3329
汇报	-3330
到时候	-3331
无关	-3332
就像是	-3333
资本	-3334
冲锋	-3335
国内	-3336
明确	-3337
答道	-3338
统治	-3339
街道	-3340
迅速地	-3341
客厅	-3342
撤退	-3343
工人	-3344
类似	-3345
门的	-3346
百分之	-3347
的生命	-3348
某个	-3349
跑了	-3350
玉霞	-3351
元帅	-3352
地点	-3353
美人	-3354
购买	-3355
一致	-3356
深深地	-3357
利润	-3358
笑着说	-3359
在此	-3360
成交	-3361
返回	-3362
上午	-3363
的看着	-3364
良辰美景	-3365
做好	-3366
呆了	-3367
比我	-3368
行星	-3369
那名	-3370
树林	-3371
他现在	-3372
us	-3373
反复	-3374
指示	-3375
科学家	-3376
东北	-3377
不止	-3378
作出	-3379
跟在	-3380
叫他	-3381
费用	-3382
小亮	-3383
番话	-3384
办事	-3385
不愿	-3386
时机	-3387
科技	-3388
人才	-3389
功能	-3390
车的	-3391
一口气	-3392
他道	-3393
方晓	-3394
看到的	-3395
下令	-3396
成就	-3397
出生	-3398
娘子	-3399
苍白	-3400
警告	-3401
未必	-3402
极大的	-3403
把那	-3404
感兴趣	-3405
画面	-3406
表明	-3407
要不	-3408
辛苦	-3409
关注	-3410
燃烧	-3411
爱神	-3412
病人	-3413
给我们	-3414
发觉	-3415
闪烁	-3416
表面	-3417
数十	-3418
小声	-3419
斯特	-3420
嘿嘿	-3421
手枪	-3422
没错	-3423
可能会	-3424
挑战	-3425
静静地	-3426
我和白素	-3427
红的	-3428
est	-3429
军人	-3430
去吧	-3431
巴达	-3432
至今	-3433
忍受	-3434
本人	-3435
证券	-3436
重视	-3437
的行动	-3438
握着	-3439
白豆	-3440
各种各	-3441
的动作	-3442
原谅	-3443
是很	-3444
假如	-3445
的最	-3446
▁两人	-3447
整天	-3448
过后	-3449
为我	-3450
▁第一	-3451
还有一个	-3452
你先	-3453
▁that	-3454
你这个	-3455
只有一个	-3456
中原	-3457
比赛	-3458
想来	-3459
一共	-3460
再一次	-3461
你好	-3462
手术	-3463
稳定	-3464
他所	-3465
笑了一下	-3466
减少	-3467
合理	-3468
斐扬	-3469
运用	-3470
根本不	-3471
可以肯定	-3472
又在	-3473
抵抗	-3474
哈哈大笑	-3475
益州	-3476
行健	-3477
你不要	-3478
几位	-3479
安琪	-3480
不计	-3481
吃的	-3482
▁这种	-3483
我们都	-3484
真相	-3485
还未	-3486
▁G	-3487
我从	-3488
的行为	-3489
及时	-3490
商人	-3491
您的	-3492
玉秀	-3493
走来	-3494
了半天	-3495
成熟	-3496
学的	-3497
这么一	-3498
炮弹	-3499
只觉得	-3500
美元	-3501
跟踪	-3502
半年	-3503
培养	-3504
孩子们	-3505
过于	-3506
阁下	-3507
墙壁	-3508
两次	-3509
你来	-3510
ol	-3511
率领	-3512
的军队	-3513
委员	-3514
向后	-3515
等他	-3516
第四	-3517
介石	-3518
布置	-3519
令我	-3520
俘虏	-3521
是什么人	-3522
但在	-3523
▁were	-3524
▁康维	-3525
在于	-3526
好事	-3527
and	-3528
诸葛亮	-3529
嘴角	-3530
你以为	-3531
你还是	-3532
怀中	-3533
不能再	-3534
有机会	-3535
紧紧地	-3536
蒋介石	-3537
临时	-3538
地狱	-3539
消费	-3540
的方式	-3541
卡尔	-3542
▁那人	-3543
望了	-3544
组成	-3545
提到	-3546
为什么不	-3547
▁which	-3548
对象	-3549
地一	-3550
我的手	-3551
恰好	-3552
得到的	-3553
平均	-3554
极点	-3555
要不是	-3556
这家伙	-3557
帮你	-3558
那块	-3559
大声道	-3560
为之	-3561
走在	-3562
今年	-3563
国王	-3564
汉子	-3565
见他	-3566
老杨	-3567
向她	-3568
权利	-3569
这座	-3570
人口	-3571
寻常	-3572
对待	-3573
拍了	-3574
▁然后	-3575
法国	-3576
▁R	-3577
导弹	-3578
山的	-3579
写的	-3580
日后	-3581
齐王	-3582
领域	-3583
两条	-3584
规矩	-3585
可知	-3586
概念	-3587
碰到	-3588
漆黑	-3589
在天	-3590
打断	-3591
这点	-3592
喝道	-3593
的来	-3594
神话	-3595
的家伙	-3596
走着	-3597
水中	-3598
快点	-3599
依靠	-3600
公开	-3601
恢复了	-3602
往下	-3603
我一直	-3604
反抗	-3605
在你	-3606
沙发上	-3607
顾客	-3608
成绩	-3609
猛然	-3610
我便	-3611
误会	-3612
山洞	-3613
纳尔逊	-3614
▁who	-3615
边缘	-3616
卫先生	-3617
军统	-3618
死人	-3619
帕尔斯	-3620
战略	-3621
!」	-3622
哼了一声	-3623
不信	-3624
严格	-3625
你又	-3626
??	-3627
慕阳	-3628
极度	-3629
花园	-3630
我心中	-3631
绝不会	-3632
圣约人	-3633
ap	-3634
冰冷	-3635
跳跃	-3636
雷斯	-3637
关上	-3638
我已	-3639
才一	-3640
窗户	-3641
▁叶	-3642
从事	-3643
半晌	-3644
咬牙	-3645
正如	-3646
护士	-3647
一座	-3648
的黑	-3649
这是一个	-3650
两年	-3651
老者	-3652
大战	-3653
无聊	-3654
吃了一	-3655
完整	-3656
了上去	-3657
▁其实	-3658
艰难	-3659
可是他	-3660
狠狠地	-3661
印度	-3662
欢呼	-3663
眼镜	-3664
这份	-3665
世家	-3666
十多	-3667
大量的	-3668
作了一个	-3669
厨房	-3670
是由	-3671
缘故	-3672
有一次	-3673
令他	-3674
暴露	-3675
诡异	-3676
十一	-3677
请求	-3678
不顾	-3679
的方向	-3680
重要的是	-3681
偶尔	-3682
温暖	-3683
下手	-3684
难过	-3685
▁罗	-3686
我将	-3687
在自己	-3688
工作的	-3689
成功的	-3690
弟子	-3691
那条	-3692
面子	-3693
这小子	-3694
伙子	-3695
处境	-3696
恐龙	-3697
要把	-3698
不通	-3699
公路	-3700
前方	-3701
发抖	-3702
大夫	-3703
实验室	-3704
成长	-3705
是她	-3706
一双	-3707
财富	-3708
中华	-3709
司马懿	-3710
事先	-3711
尽快	-3712
公安	-3713
奴隶	-3714
聚集	-3715
这是一	-3716
结合	-3717
自行	-3718
倒在	-3719
心地	-3720
是甚么	-3721
部下	-3722
很容易	-3723
的反应	-3724
形状	-3725
斗争	-3726
姿势	-3727
女的	-3728
楼梯	-3729
脑中	-3730
几乎是	-3731
水的	-3732
行事	-3733
对我们	-3734
例外	-3735
水晶	-3736
他们都	-3737
历史上	-3738
给自己	-3739
密码	-3740
而来的	-3741
作品	-3742
刘备	-3743
承受	-3744
指导	-3745
换了	-3746
匪军	-3747
是如此	-3748
从而	-3749
这个故事	-3750
滋味	-3751
完成了	-3752
原始	-3753
着他的	-3754
性命	-3755
观众	-3756
说我	-3757
每一个人	-3758
广州	-3759
胸前	-3760
和我们	-3761
千里	-3762
笑笑	-3763
肩头	-3764
匕首	-3765
后面的	-3766
因而	-3767
再也没有	-3768
一脚	-3769
山虎	-3770
建设	-3771
闪过	-3772
一个人的	-3773
为甚么	-3774
证据	-3775
的笑容	-3776
以致	-3777
意志	-3778
对他的	-3779
争取	-3780
大姐	-3781
本章	-3782
联军	-3783
的想法	-3784
抬起头来	-3785
一连	-3786
缓慢	-3787
透过	-3788
在外	-3789
大发	-3790
一段时间	-3791
冲动	-3792
贾诩	-3793
了一跳	-3794
主力	-3795
偶然	-3796
共产党	-3797
此事	-3798
要我	-3799
随意	-3800
吴雪	-3801
中有	-3802
正面	-3803
病毒	-3804
看我	-3805
一齐	-3806
心灵	-3807
没办法	-3808
深刻	-3809
茫然	-3810
的家	-3811
采访	-3812
难受	-3813
想到这里	-3814
四面	-3815
又是一	-3816
摇晃	-3817
▁这时候	-3818
▁当时	-3819
我们现在	-3820
他将	-3821
作了	-3822
消耗	-3823
和他的	-3824
处的	-3825
小人	-3826
想去	-3827
为难	-3828
见到了	-3829
又要	-3830
皱眉	-3831
陛下	-3832
看向	-3833
▁an	-3834
的情景	-3835
发现自己	-3836
奖励	-3837
字数	-3838
文学	-3839
ul	-3840
交通	-3841
顾秋水	-3842
气息	-3843
背景	-3844
北方	-3845
乱的	-3846
日本人	-3847
。』	-3848
晓得	-3849
见识	-3850
读书	-3851
了一想	-3852
夫妻	-3853
路线	-3854
那些人	-3855
三角	-3856
卓群	-3857
是被	-3858
见的	-3859
号码	-3860
治疗	-3861
还得	-3862
点头道	-3863
极度的	-3864
派出	-3865
第二次	-3866
在想	-3867
身前	-3868
缺乏	-3869
深入	-3870
要想	-3871
得出	-3872
期待	-3873
丽莎	-3874
十七	-3875
反映	-3876
提议	-3877
若文	-3878
▁第二天	-3879
城墙	-3880
▁红绫	-3881
一愣	-3882
完全没有	-3883
▁with	-3884
听说过	-3885
占领	-3886
宋坚	-3887
他从	-3888
担任	-3889
能在	-3890
超级	-3891
我认为	-3892
叹道	-3893
好一会	-3894
的存在	-3895
群众	-3896
▁they	-3897
边上	-3898
可以看到	-3899
低下	-3900
口袋	-3901
极了	-3902
白天	-3903
记住	-3904
不该	-3905
加强	-3906
向那	-3907
是大	-3908
渠道	-3909
身后的	-3910
危机	-3911
▁这些	-3912
人人	-3913
幸运	-3914
事后	-3915
区别	-3916
但是他	-3917
限制	-3918
其中的	-3919
房门	-3920
西亚	-3921
不见了	-3922
前面的	-3923
都不会	-3924
猜测	-3925
美丽的	-3926
动力	-3927
单独	-3928
小孩	-3929
岩石	-3930
承担	-3931
ain	-3932
与我	-3933
问题的	-3934
冲突	-3935
就开始	-3936
逻辑	-3937
忘记了	-3938
兵的	-3939
我叫	-3940
蓝色	-3941
都是一	-3942
伸出手	-3943
再去	-3944
口水	-3945
平衡	-3946
看他	-3947
说你	-3948
已被	-3949
结束了	-3950
亚尔斯	-3951
的光芒	-3952
金钱	-3953
的眼光	-3954
吓了一跳	-3955
亚尔斯兰	-3956
战马	-3957
愿望	-3958
感到了	-3959
脱离	-3960
那是一	-3961
气得	-3962
龙之	-3963
只是一个	-3964
但她	-3965
无意	-3966
皱着	-3967
舰船	-3968
有两个	-3969
陈长青	-3970
一艘	-3971
何夕	-3972
角色	-3973
邀请	-3974
况且	-3975
od	-3976
何处	-3977
痕迹	-3978
提升	-3979
▁于海鹰	-3980
大是	-3981
说来	-3982
领袖	-3983
多次	-3984
机体	-3985
的回答	-3986
表演	-3987
运气	-3988
▁二	-3989
真有	-3990
事情的	-3991
企业的	-3992
的那样	-3993
干的	-3994
细节	-3995
▁更新	-3996
ear	-3997
的是什么	-3998
再来	-3999
师父	-4000
献帝	-4001
不喜欢	-4002
长长的	-4003
找个	-4004
此人	-4005
各地	-4006
▁此时	-4007
你应该	-4008
▁更新时间	-4009
不死	-4010
▁第三	-4011
iv	-4012
▁F	-4013
开发	-4014
所谓的	-4015
在内	-4016
应当	-4017
保留	-4018
▁而且	-4019
举动	-4020
不住了	-4021
了很多	-4022
停下来	-4023
已经在	-4024
绝对不会	-4025
查克	-4026
也得	-4027
推进	-4028
暗暗	-4029
笑话	-4030
不清楚	-4031
实的	-4032
是没有	-4033
来得及	-4034
境界	-4035
斯的	-4036
大海	-4037
少数	-4038
六个	-4039
区的	-4040
录音	-4041
死去	-4042
着眼	-4043
身为	-4044
十万	-4045
恋爱	-4046
把这个	-4047
惊呼	-4048
▁on	-4049
本能	-4050
舌头	-4051
先进	-4052
宣传	-4053
更有	-4054
本章字数	-4055
满是	-4056
着气	-4057
这只	-4058
是我们	-4059
戈壁	-4060
笑得	-4061
色彩	-4062
发生的	-4063
紧急	-4064
了些	-4065
钥匙	-4066
汉献帝	-4067
光的	-4068
思维	-4069
ess	-4070
摇头道	-4071
的女孩	-4072
盔甲	-4073
到了一	-4074
虫族	-4075
鬼魂	-4076
苦笑了一下	-4077
总会	-4078
永达	-4079
全面	-4080
销商	-4081
什么的	-4082
这么做	-4083
什么事情	-4084
好吗	-4085
越是	-4086
打了个	-4087
手下的	-4088
自己在	-4089
尊重	-4090
不应该	-4091
了我的	-4092
产生的	-4093
是什么意思	-4094
够了	-4095
怎么能	-4096
法子	-4097
很简单	-4098
徐德	-4099
有限	-4100
森林	-4101
我先	-4102
机枪	-4103
人也	-4104
出现的	-4105
却被	-4106
早晨	-4107
对话	-4108
最后一	-4109
会被	-4110
感慨	-4111
的马	-4112
贵的	-4113
柯拉	-4114
爆发	-4115
即便是	-4116
出了一个	-4117
宝石	-4118
蔡伤	-4119
规律	-4120
你是不是	-4121
需求	-4122
走过去	-4123
孤独	-4124
为你	-4125
遗憾	-4126
姐妹	-4127
战士们	-4128
吃了一惊	-4129
干扰	-4130
注意力	-4131
东南	-4132
半点	-4133
──”	-4134
人人都	-4135
奇迹	-4136
犯罪	-4137
看清	-4138
镇虏	-4139
将领	-4140
里面的	-4141
沉思	-4142
而过	-4143
对他们	-4144
可不	-4145
顿了一顿	-4146
了三	-4147
坦克	-4148
鼓励	-4149
慕容	-4150
长长	-4151
在山	-4152
开林	-4153
不定	-4154
保安	-4155
摆脱	-4156
改革	-4157
房间里	-4158
打断了	-4159
细胞	-4160
高大	-4161
地说着	-4162
诱惑	-4163
转过身来	-4164
阶级	-4165
对抗	-4166
却在	-4167
自己是	-4168
大口	-4169
打仗	-4170
ies	-4171
了上来	-4172
不耐烦	-4173
一一	-4174
卓尔	-4175
图书	-4176
步枪	-4177
ant	-4178
夜晚	-4179
弟兄	-4180
人之	-4181
质量	-4182
董事长	-4183
下降	-4184
▁小郭	-4185
辛开林	-4186
以便	-4187
要说	-4188
重大	-4189
生活的	-4190
快要	-4191
原振侠的	-4192
他只是	-4193
成了一	-4194
开车	-4195
椅子上	-4196
后果	-4197
指挥官	-4198
就是一个	-4199
免费	-4200
和平	-4201
急促	-4202
百里	-4203
折磨	-4204
管宁	-4205
辛格	-4206
醒了	-4207
克丽	-4208
转眼	-4209
这也	-4210
世界的	-4211
让自己	-4212
增长	-4213
斯蒂	-4214
无论是	-4215
下车	-4216
欲望	-4217
规则	-4218
弗雷	-4219
欺负	-4220
一只手	-4221
达到了	-4222
半夜	-4223
月的	-4224
洋洋	-4225
用于	-4226
送给	-4227
公平	-4228
她和	-4229
一时间	-4230
物的	-4231
出身	-4232
掩饰	-4233
走过来	-4234
渴望	-4235
防线	-4236
跟前	-4237
根本就不	-4238
这样的人	-4239
卫兵	-4240
▁``	-4241
老人家	-4242
妇女	-4243
进化	-4244
不屑	-4245
少爷	-4246
索菲	-4247
整个人	-4248
楚国	-4249
葫芦	-4250
递给	-4251
加以	-4252
地里	-4253
勒曼	-4254
谈判	-4255
鲁迅	-4256
长大	-4257
看见了	-4258
加速	-4259
心底	-4260
原来是	-4261
▁莫菲儿	-4262
军中	-4263
的特	-4264
脑海	-4265
▁我在	-4266
的说道	-4267
怎么回事	-4268
开放	-4269
教训	-4270
▁r	-4271
所长	-4272
all	-4273
www	-4274
斯巴达	-4275
情人	-4276
上有	-4277
声中	-4278
读者	-4279
穆秀珍	-4280
伟大的	-4281
笼罩	-4282
投资者	-4283
殿下	-4284
又一次	-4285
发出的	-4286
扩大	-4287
话说	-4288
技巧	-4289
跑去	-4290
几句话	-4291
龙之介	-4292
之事	-4293
使劲	-4294
放松	-4295
料到	-4296
西门	-4297
天气	-4298
方天	-4299
火力	-4300
袁绍	-4301
的战斗	-4302
分配	-4303
只得	-4304
身影	-4305
报仇	-4306
ore	-4307
一直到	-4308
和尚	-4309
遭到	-4310
简直是	-4311
多半	-4312
夸张	-4313
残酷	-4314
的上	-4315
:”	-4316
翼翼	-4317
股市	-4318
自身	-4319
机器人	-4320
出版	-4321
在空中	-4322
发着	-4323
查林	-4324
青春	-4325
主要是	-4326
如果是	-4327
动静	-4328
分手	-4329
干了	-4330
做梦	-4331
凌嘉	-4332
完毕	-4333
想办法	-4334
想知道	-4335
一身	-4336
银子	-4337
到哪里	-4338
再度	-4339
但也	-4340
意料之外	-4341
管理人员	-4342
像个	-4343
不远处	-4344
并未	-4345
而我	-4346
加查林	-4347
将她	-4348
得好	-4349
旋转	-4350
昏迷	-4351
五千	-4352
哭了	-4353
发出了一下	-4354
聊天	-4355
嘻嘻	-4356
宗教	-4357
活的	-4358
议论	-4359
高速	-4360
塔娜	-4361
一方面	-4362
的同时	-4363
农村	-4364
前往	-4365
射出	-4366
组合	-4367
在这儿	-4368
他用	-4369
惩罚	-4370
瑞琪	-4371
更何况	-4372
查克纳	-4373
有事	-4374
可以在	-4375
供应	-4376
到时	-4377
小组	-4378
在意	-4379
勒曼医院	-4380
看过	-4381
面临	-4382
都已经	-4383
打扮	-4384
的身上	-4385
小心翼翼	-4386
带上	-4387
提前	-4388
来人	-4389
ers	-4390
买卖	-4391
本领	-4392
考验	-4393
有甚么	-4394
紧接着	-4395
发生的事	-4396
模式	-4397
但是我	-4398
启动	-4399
在乎	-4400
神仙	-4401
他们也	-4402
科塔娜	-4403
天上	-4404
帐篷	-4405
最为	-4406
胡克	-4407
不知所	-4408
之感	-4409
几百	-4410
敏感	-4411
王大	-4412
的可能	-4413
''	-4414
就象	-4415
激光	-4416
难看	-4417
没有再	-4418
传来了	-4419
的命令	-4420
的第一	-4421
。	-4422
凌嘉瑞	-4423
造成的	-4424
好不容易	-4425
▁史	-4426
复制	-4427
景象	-4428
犹如	-4429
疼痛	-4430
望远	-4431
要在	-4432
国家的	-4433
奇异	-4434
长江	-4435
当的	-4436
甚至连	-4437
玉米	-4438
的朋友	-4439
礼物	-4440
放弃了	-4441
掩护	-4442
还算	-4443
着自己的	-4444
几名	-4445
呆呆	-4446
进行了	-4447
倒了	-4448
大厦	-4449
婴儿	-4450
一旁	-4451
血液	-4452
▁de	-4453
下去了	-4454
山虎上校	-4455
寂静	-4456
摆手	-4457
足够的	-4458
发生了什么事	-4459
见我	-4460
制作	-4461
干嘛	-4462
斯坦	-4463
酒杯	-4464
强调	-4465
抚摸	-4466
不来	-4467
双臂	-4468
名叫	-4469
悲哀	-4470
第二个	-4471
岛上	-4472
路的	-4473
座位	-4474
很可能	-4475
还真是	-4476
做法	-4477
杨帆	-4478
然大	-4479
大楼	-4480
他能	-4481
尊敬	-4482
好像是	-4483
抬起头	-4484
三千	-4485
的说法	-4486
▁白老大	-4487
ge	-4488
平原	-4489
呻吟	-4490
部长	-4491
交往	-4492
骨头	-4493
不相	-4494
住的	-4495
偷袭	-4496
纠缠	-4497
情愿	-4498
在自己的	-4499
家中	-4500
的人们	-4501
阿拉伯	-4502
一带	-4503
我当然	-4504
▁铁	-4505
地对	-4506
刚好	-4507
卫生	-4508
重点	-4509
为什么会	-4510
平常	-4511
谨慎	-4512
不准	-4513
有这样的	-4514
支撑	-4515
风吹	-4516
她的手	-4517
想了一想	-4518
处长	-4519
弱的	-4520
老的	-4521
格外	-4522
和一个	-4523
官兵	-4524
毛病	-4525
▁听到	-4526
又问	-4527
完全是	-4528
对我的	-4529
索菲娅	-4530
惊恐	-4531
拍了拍	-4532
报道	-4533
线索	-4534
绿色	-4535
企图	-4536
时分	-4537
推测	-4538
有利	-4539
诸侯	-4540
好不好	-4541
个子	-4542
暗中	-4543
▁孙	-4544
丛林	-4545
大石	-4546
宝贝	-4547
往前	-4548
老鼠	-4549
一点儿	-4550
的车	-4551
等候	-4552
会上	-4553
改造	-4554
的信	-4555
▁海特	-4556
女生	-4557
是吗	-4558
病房	-4559
着眼睛	-4560
就走	-4561
的攻击	-4562
和他们	-4563
精力	-4564
迷惑	-4565
的事实	-4566
逸仇	-4567
骄傲	-4568
使者	-4569
称呼	-4570
那两	-4571
普通人	-4572
她想	-4573
牛顿	-4574
躲在	-4575
了一条	-4576
__	-4577
媳妇	-4578
风险	-4579
看着我	-4580
城门	-4581
有意	-4582
国民党	-4583
物品	-4584
高度	-4585
在这一	-4586
从前	-4587
毕竟是	-4588
祝永达	-4589
天使	-4590
首领	-4591
搜索	-4592
▁四	-4593
留下来	-4594
看不出	-4595
可就	-4596
幸好	-4597
碎片	-4598
评论	-4599
分之一	-4600
的任务	-4601
的影响	-4602
那次	-4603
人间	-4604
我倒	-4605
▁by	-4606
望远镜	-4607
但这	-4608
借口	-4609
口呆	-4610
垃圾	-4611
▁倾城	-4612
一个是	-4613
得十分	-4614
头脑	-4615
镜子	-4616
城内	-4617
探测	-4618
阴谋	-4619
了指	-4620
做过	-4621
咬着	-4622
师长	-4623
他们就	-4624
th	-4625
气势	-4626
绝不是	-4627
前后	-4628
和小	-4629
▁『	-4630
可笑	-4631
私人	-4632
试验	-4633
地带	-4634
明亮	-4635
之心	-4636
仍是	-4637
它是	-4638
一部分	-4639
在心里	-4640
个个	-4641
外星	-4642
建造	-4643
枪声	-4644
好气	-4645
成波	-4646
我跟	-4647
▁对	-4648
背影	-4649
这回	-4650
▁赵	-4651
惊人	-4652
受到了	-4653
到他	-4654
当了	-4655
疯子	-4656
这张	-4657
的主要	-4658
一分	-4659
尔撒	-4660
有林	-4661
听听	-4662
完美	-4663
的手中	-4664
有什么事	-4665
将其	-4666
机的	-4667
没有办法	-4668
少了	-4669
白帆	-4670
的美	-4671
克隆人	-4672
禁不住	-4673
坚定	-4674
巴巴	-4675
行人	-4676
激情	-4677
被打	-4678
一杯	-4679
的目的	-4680
快的	-4681
护卫	-4682
轻声	-4683
心脏	-4684
也许是	-4685
升起	-4686
的三	-4687
走近	-4688
金刚	-4689
别墅	-4690
格丽	-4691
▁有	-4692
干掉	-4693
